Repository: wp-plugins/widget-to-search-from-ofruru
Catalog: lang/widget_to_search_from_ofrururu-ua_UA.po
Languages: uk_ua

source: Search this site from
uk_ua: Пошук по сайту від

source: This widget can be <a target="_blank" href="http://ofru.ru/widgets/?l=en">downloaded here</a>
uk_ua: Цей віджет можна <a target="_blank" href="http://ofru.ru/widgets/?l=ua">завантажити тут</a>

source: Domain:
uk_ua: Домен:

source: or
uk_ua: або

source: Language site:
uk_ua: Мова сайту:

source: Russian
uk_ua: Російський

source: Ukrainian
uk_ua: Український

source: English
uk_ua: Аанглійський

source: Box Width
uk_ua: Ширина поля

source: Help promote the plugin: "widget to search from ofru.ru"?
uk_ua: Допомагати просувати плагін: "віджет для пошуку від ofru.ru"?

source: Widget to search from ofru.ru
uk_ua: Ввіджет для пошуку від ofru.ru

source: http://ofru.ru/widgets/?l=en
uk_ua: http://ofru.ru/widgets/?l=ua

source: Enables a Custom Search Engine for your site via a widget. To add goto Appearance > Widgets. Thank you for choosing my widget.
uk_ua: Включає систему користувальницького пошуку для вашого сайту за допомогою віджета. Щоб додати перейти Зовнішній вигляд > Віджети. Дякую вам за вибір.

source: Milyutin Aleksandr Vyacheslavovich (Disabled by cerebral palsy)
uk_ua: Мілютін Олександр В'ячеславович (Інвалід за ДЦП)
