Repository: wp-plugins/widget-to-search-from-ofruru
Catalog: lang/widget-to-search-from-ofruru-*.po
Languages: ru_ru

source: Widget to search from ofru.ru
ru_ru: Виджет для поиска от ofru.ru

source: This widget can be <a target="_blank" href="http://ofru.ru/widgets/?l=en">downloaded here</a>
ru_ru: Этот виджет можно <a target="_blank" href="http://ofru.ru/widgets/">скачать тут</a>

source: Domain:
ru_ru: Домен:

source: or
ru_ru: или

source: Language site:
ru_ru: Язык сайта:

source: Russian
ru_ru: Русский

source: Ukrainian
ru_ru: Украинский

source: English
ru_ru: Английский

source: Box Width
ru_ru: Ширина поля

source: Help promote the plugin: "widget to search from ofru.ru"?
ru_ru: Помогать продвигать плагин: "виджет для поиска от ofru.ru"?

source: Search this site from
ru_ru: Поиск по сайту от

source: http://ofru.ru/widgets/?l=en
ru_ru: http://ofru.ru/widgets/

source: Enables a Custom Search Engine for your site via a widget. To add goto Appearance > Widgets. Thank you for choosing my widget.
ru_ru: Включает систему пользовательского поиска для вашего сайта с помощью виджета. Чтобы добавить перейдите : Внешний вид > Виджеты. Благодарю вас за выбор.

source: Milyutin Aleksandr Vyacheslavovich (Disabled by cerebral palsy)
ru_ru: Милютин Александр Вячеславович (Инвалид по ДЦП)
